[
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "tag-wrangler",
  "make-md",
  "calendar",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-linter",
  "editing-toolbar",
  "sheets",
  "file-explorer-note-count",
  "obsidian-outliner",
  "highlightr-plugin",
  "code-styler",
  "obsidian-git",
  "obsidian-minimal-settings",
  "better-export-pdf"
]